Repository: evra6965/company-website
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr, ja

source: Daniel is a full stack, polyglot developer. He's worked on projects from assembly programming to architecting systems tracking billions of dollars of NGO spend worldwide.
fr: Daniel est un développeur polyglotte full stack. Il a travaillé sur de nombreux projets allant de la programmation Assembly à l'architecture de systèmes gérant des milliards de dollars dépensés par des ONG dans le monde entier.
ja: Danielは、多国語の開発者のフルスタックです。彼は組立プログラミングから建築システムまでのプロジェクトに取り組んでおり、世界中の何十億ドルものNGOが費やしています。

source: Advisor/PR
fr: Conseiller / PR
ja: アドバイザー/ PR

source: Addison is a communications and marketing specialist with a degree in Physics from UC Berkeley. He previously worked with the Ethereum Foundation and DEVCON1.
fr: Addison est un spécialiste des communications et du marketing, diplômé en physique de l'UC Berkeley. Il a précédemment travaillé avec la Fondation Ethereum et DEVCON1.
ja: AddisonはUC Berkeleyの物理学の学位を持つコミュニケーションとマーケティングのスペシャリストです。以前はEthereum FoundationとDEVCON1で働いていました。

source: Advisor/Business Operations
fr: Conseiller / Opérations commerciales
ja: 顧問/事業運営

source: Zing was Venture Partner and EIR at East Ventures. She has over a decade of investment and deal experience, having worked at Temasek Holdings and Capital Group.
fr: Zing était Venture Partner et EIR chez East Ventures. Elle a plus de dix ans d'expérience en investissement et en négociation, ayant travaillé chez Temasek Holdings et Capital Group.
ja: ZingはEast Venturesのベンチャー・パートナーとEIRでした。テマセク・ホールディングスとキャピタル・グループで働いた経験があり、10年以上の投資経験と経験を持っています。

source: Advisor/International BD
fr: Conseiller / BD International
ja: アドバイザー/国際BD

source: Melody is founder of Spartan Group, a blockchain advisory and investment fund. She was an early investor in TenX and strategic advisor to Gifto and Appcoins.
fr: Melody est la fondatrice de Spartan Group, un fonds d'investissement et de conseil en blockchain. Elle a été l'un des premiers investisseurs dans TenX et conseillère stratégique pour Gifto et Appcoins.
ja: メロディーは、ブロックチェーンの諮問と投資基金であるSpartan Groupの創設者です。彼女はTenXの初期投資家で、GiftoとAppcoinsの戦略アドバイザーでした。

source: Advisor
fr: Conseiller
ja: アドバイザ

source: Paul is a Partner at Pantera Capital. He is also an advisor to several highly successful cryptocurrency projects including Orchid Labs, Enigma and ICON.
fr: Paul est un associé chez Pantera Capital. Il est également conseiller de plusieurs projets de crypto-monnaie très réussis, notamment Orchid Labs, Enigma et ICON.
ja: PaulはPantera Capitalのパートナーです。 Orchid Labs、Enigma、ICONなど、いくつかの成功した暗号化プロジェクトの顧問も務めています。

source: Joey is the co-founder of Augur, the world’s first decentralized prediction market and oracle system. He is a Co-Chief Investment Officer at Pantera Capital.
fr: Joey est le co-fondateur d'Augur, le premier marché de prédiction décentralisé au monde et oracle. Il est co-chef des placements chez Pantera Capital.
ja: Joeyは、世界で初めての分散型予測市場とオラクルシステムであるAugurの共同設立者です。彼はPantera CapitalのCo-Chief Investment Officerです。

source: Investors
fr: Investisseurs
ja: 投資家

source: Please enter your name
fr: Entrez votre nom
ja: 名前を入力してください

source: Please enter your email
fr: Veuillez entrer votre email
ja: メールを入力してください。

source: An error occured
fr: Une erreur s'est produite
ja: エラーが発生した

source: Please enter your desired allocation
fr: Veuillez entrer votre allocation souhaitée
ja: ご希望の割り当てを入力してください

source: Please agree to the important notice
fr: Veuillez accepter l'avis important
ja: 重要な通知に同意してください

source: Please enter your company name
fr: Veuillez entrer le nom de votre entreprise
ja: あなたの会社名を入力してください

source: Origin Protocol
ja: オリジンプロトコル

source: Documentation
ja: ドキュメント

source: Twitter
ja: ツイッター

source: Facebook
ja: を接続する

source: Whether you are a freelance photographer, apartment owner, bikeshare supplier, or existing sharing economy business, Origin makes it easy to do business on the decentralized web.
ja: Originは、フリーランスの写真家、アパート所有者、バイクサプライヤー、既存の共有エコノミービジネスなど、分散したウェブでのビジネスを容易にします。

source: Q3 2018
ja: 2018年第3四半期

source: Enter email
ja: メールアドレスを入力

source: Blog
ja: ブログ

source: The sharing economy without intermediaries: Build on Origin
ja: 仲介なしの共有経済：原産地での構築

source: Origin Protocol - Build on Origin
ja: 原点プロトコル - 原点で構築

source: Build on Origin
ja: 原産地でのビルド

source: Name
ja: 名前

source: Email
ja: メール

source: The sharing economy without intermediaries: Origin Protocol Presale
ja: 仲介なしの共有経済：Origin Protocol Presale

source: Origin Protocol - Presale
ja: オリジンプロトコル - プリセール

source: <strong>Desired allocation</strong>
ja: <strong>希望の割り当て</ strong>

source: Senior Engineer
ja: シニアエンジニア
