Repository: evra6965/company-website
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr, ja

source: Please enter a valid email address
fr: Indiquez une adresse e-mail valide
ja: 有効なメールアドレスを入力してください

source: You are already signed up!
fr: Vous êtes déjà inscrit!
ja: あなたはすでにサインアップされています！

source: Thanks for signing up!
fr: Merci pour votre inscription!
ja: サインアップありがとう！

source: Ooops! Something went wrong.
fr: Oups! Il y a eu un problème.
ja: おっと！何かが間違っていた。

source: Thanks! We'll be in touch soon.
fr: Merci! Nous reviendrons vers vous sous peu.
ja: ありがとう！私たちはすぐに連絡します。

source: Ooops, something went wrong
fr: Oups! Il y a eu un problème.
ja: Ooops、何かが間違っていた

source: You have been unsubscribed
fr: Vous avez été désinscrit
ja: あなたがサブスクライブ解除されています

source: Please enter a valid website address
fr: Veuillez entrer une adresse web valide
ja: 有効なウェブサイトアドレスを入力してください

source: Page not found.
fr: Page non trouvée.
ja: ページが見つかりません。

source: Ask For Directions On Slack
fr: Demander des directions sur Slack

source: Make New Friends On Telegram
fr: Faire de nouveaux amis sur le télégramme

source: Origin Protocol enables the sharing economy on the blockchain
fr: Le protocole d'origine permet l'économie du partage sur la blockchain

source: Make new friends!
fr: Faites vous de nouveaux amis !
ja: 新しい友達を作る！

source: Join Our Telegram
fr: Rejoignez notre Telegram
ja: 私たちの電報に参加する

source: Stay in touch?
fr: Restons en contact
ja: 連絡をとる？

source: Join Our Mailing List
fr: Rejoignez notre liste d'envoi
ja: メーリングリストに参加する

source: Want to contribute?
fr: Vous souhaitez contribuer ?
ja: 貢献したいですか？

source: Join Our Slack
fr: Rejoignez notre Slack
ja: 私たちの余裕に加わる

source: Origin is building the sharing economy of tomorrow. Buyers and sellers will be able to transact without rent-seeking middlemen. We believe in lowering transaction fees, reducing censorship and regulation, and giving early participants in the community a stake in the network.
fr: Origin construit l'économie du partage de demain. Les acheteurs et les vendeurs seront en mesure d'effectuer des transactions sans intermédiaires. Nous croyons en l'abaissement des frais de transaction, la réduction de la censure et des réglementations, tout en donnant aux premiers contributeurs une participation dans le réseau.
ja: 起源は明日の共有経済を構築しています。バイヤーと売り手は、賃借希望の仲介人なしで取引することができます。私たちは、取引手数料の引き下げ、検閲と規制の緩和、コミュニティの早期参加者へのネットワークへの関与を信じています。

source: Product Brief
fr: Fiche produit
ja: 製品概要

source: Whitepaper
fr: Livre blanc
ja: ホワイトペーパー

source: Demo DApp
fr: Démo DApp
ja: デモDApp

source: Docs
fr: Documentation

source: Community
fr: Communauté
ja: コミュニティ

source: Organization
fr: Organisation
ja: 組織名

source: Team
fr: Équipe
ja: チーム

source: Presale
fr: Prévente
ja: 中古販売

source: Partners
fr: Partenaires
ja: パートナー

source: Jobs (We're hiring!)
fr: Jobs (Nous recrutons!)
ja: ジョブズ（私たちは採用しています！）

source: The sharing economy without intermediaries. Origin is a protocol for creating sharing economy marketplaces using the Ethereum blockchain and IPFS.
fr: L'économie du partage désintermédiée. Utilisant Ethereum et IPFS, Origin est un protocole de création de marchés de l'économie du partage.
ja: 仲介なしで経済を共有する。 Originは、EthereumブロックチェーンとIPFSを使用して経済シェアを共有するためのプロトコルです。

source: The sharing economy without intermediaries
fr: L'économie du partage désintermédiée
ja: 仲介なしの共有経済

source: Origin is a protocol for creating sharing economy marketplaces
fr: Origin est un protocole pour la création de marchés de l'économie du partage
ja: Originは共有経済市場を作り出すためのプロトコルです

source: using the Ethereum blockchain and IPFS
fr: utilisant Ethereum et IPFS
ja: EthereumブロックチェーンとIPFSを使用して

source: The Origin platform
fr: La plateforme Origin
ja: Originプラットフォーム

source: We empower developers and businesses to build decentralized marketplaces on the blockchain. Our protocol makes it easy to create and manage listings for the fractional usage of assets and services. Buyers and sellers can discover each other, browse listings, make bookings, leave ratings and reviews, and much more.
fr: Nous permettons aux développeurs et aux entreprises de construire des marchés décentralisés sur la blockchain. Notre protocole facilite la création et la gestion d'annonces pour l'utilisation fractionnée des actifs et des services. Les acheteurs et les vendeurs peuvent se découvrir les uns les autres, parcourir les annonces, faire des réservations, laisser des notes et des critiques, et bien plus encore.
ja: 私たちは、開発者と企業がブロックチェーン上に分散したマーケットプレイスを構築する権限を与えます。私たちの議定書では、資産やサービスを部分的に使用するためのリスティングの作成と管理が簡単です。バイヤーと売り手はお互いを発見したり、リストをブラウズしたり、予約をしたり、評価やレビューなどを残すことができます。

source: Read the Product Brief
fr: Lire la fiche produit
ja: 製品概要を読む

source: Partners building on Origin
fr: Partenaires s'appuyant sur Origin

source: Teams all over the world are building on Origin's protocols, but we're looking for more amazing people to join our mission.
fr: Les équipes du monde entier s'appuient sur les protocoles d'Origin, mais nous cherchons d'autres personnes extraordinaires pour participer à notre mission.

source: View All Partners
fr: Voir tous les partenaires

source: Propy is building their property manager marketplace DApp with Origin Protocol.
fr: Propy construit son marché de gestionnaire immobilier DApp avec le protocole d'origine.

source: DApps built on Origin will be able to use WeTrust’s decentralized insurance protocols to protect users.
fr: Les DApps basés sur Origin pourront utiliser les protocoles d'assurance décentralisés de WeTrust pour protéger les utilisateurs.

source: Bee Token is building a middleman free, peer-to-peer network of hosts and guests on the decentralized web using Origin Protocol.
fr: Bee Token construit un réseau d'hôtes et d'hôtes peer-to-peer, sans intermédiaire, sur le web décentralisé utilisant le protocole d'origine.

source: CanYa is building their “marketplace of services” with Origin Protocol for the gig economy.
fr: CanYa construit son «marché des services» avec Origin Protocol pour l'économie des concerts.

source: Build your business on Origin
fr: Développez votre entreprise sur Origin
ja: Originでビジネスを構築する

source: Get in touch to learn more.
fr: Contactez-nous pour en savoir plus.
ja: 詳しくは、お気軽にお問い合わせください。

source: Try the Demo
fr: Essayez la démo
ja: デモを試す

source: View GitHub
fr: Accéder à Github

source: It's time to replace rent-seeking middlemen
fr: Il est de temps de remplacer les intermédiaires rentiers
ja: 家賃を求める仲買人を置き換える時期です

source: Harnessing the power of the Ethereum blockchain, listings are managed via a secure and transparent system that acts as a neutral third party. Buyers and sellers share the 20-30%% transaction fees that currently go to companies like Uber, Airbnb, Fiverr, and Getaround.
fr: Exploitant la puissance d'Ethereum, les annonces sont gérées via un système sécurisé et transparent agissant comme un tiers neutre. Les acheteurs et les vendeurs se partagent les frais de transaction (20 à 30%%), actuellement versés à des sociétés comme Uber, Airbnb, Fiverr et Getaround.
ja: Ethereumブロックチェーンの力を活用して、リストは中立的な第三者として機能する安全で透過的なシステムによって管理されます。買い手と売り手は、Uber、Airbnb、Fiverr、Getaroundのような企業に現在取引されている20〜30 %%取引手数料を共有します。

source: Read the Whitepaper
fr: Lire le livre blanc
ja: ホワイトペーパーを読む

source: Smart contracts enable secure and reliable payments directly from one party to another
fr: Les smart contracts permettent d'effectuer des paiements fiables et securisés directement d'un tiers à un autre
ja: スマート契約は、ある当事者から別の当事者に安全かつ信頼できる支払いを直接行うことができます

source: Protocol schemas support hundreds of listing types, including custom verticals
fr: Les schémas Protocol permettent des centaines de types d'annonces, y compris pour des secteurs d'activités spécifiques
ja: プロトコルスキーマは、カスタム業界を含む何百ものリスティングタイプをサポートしています

source: Open and shared data encourages innovation by developers and businesses
fr: Le partage de données encourage l'innovation par les développeurs et les entreprises
ja: オープンで共有されたデータは、開発者や企業による革新を促進する

source: Identity verification and reputation data on the blockchain ensures safe, reputable partners
fr: Vérification d'identité et données de réputation sur la blockchain garantissent des partenaires sûrs et réputés
ja: ブロックチェーンのアイデンティティ検証とレピュテーションデータにより、安全で評判の高いパートナーが確保されます

source: Tech Stack
fr: Technologies

source: Roadmap
fr: Feuille de route
ja: ロードマップ

source: May 2017
fr: Mai 2017
ja: 2017年5月

source: Idea conception and demo DApp development
fr: Conception de l'idée et développement de la démo DApp
ja: アイデアの概念とデモのDApp開発

source: September 2017
fr: Septembre 2017
ja: 2017年9月

source: Product Brief</a> and <a href='/whitepaper'>Whitepaper</a> released
fr: Fiche produit </a> et <a href='/whitepaper'> Livre blanc </a> publiés
ja: 製品概要</a>と<a href='/whitepaper'>ホワイトペーパー</a>をリリース

source: December 2017
fr: Décembre 2017
ja: 2017年12月

source: Launch <a href='https://demo.originprotocol.com' target='_blank'>alpha</a> on Ethereum testnet
fr: Lancez <a href='https://demo.originprotocol.com' target='_blank'> alpha </a> sur Ethereum testnet

source: March 2018
fr: Mars 2018
ja: 2018年3月

source: Public beta and community sale
fr: Bêta publique et vente communautaire
ja: パブリックベータとコミュニティ販売

source: Token distribution and launch of 3rd-party DApps
fr: Distribution de jetons et lancement des DApp tiers
ja: トークンの配布と第三者DAppsの立ち上げ

source: Fully decentralized services and governance
fr: Services et gouvernance entièrement décentralisés
ja: 完全に分散されたサービスとガバナンス

source: Join us in building the sharing economy of tomorrow
fr: Rejoignez-nous pour construire l'économie du partage de demain
ja: 明日の共有経済を構築するために私たちに参加してください

source: Sign up for our mailing list and be first to learn of any Origin news!
fr: Inscrivez-vous à notre liste d'envoi et soyez le premier informé des nouveautés Origin!
ja: 私たちのメーリングリストに登録して、Originのニュースを最初に学んでください！

source: Join the Community
fr: Rejoignez la communauté
ja: ◆ コミュニティに参加する

source: Press
fr: Presse
ja: 報道

source: If Airbnb were being started today, it would've been a peer-to-peer cooperative model based on a blockchain - @joeykrug re: @originprotocol
fr: Si Airbnb était lancé aujourd'hui, il aurait été un modèle coopératif peer-to-peer basé sur une blockchain - @joeykrug re: @originprotocol

source: If Airbnb were being started today, it would've been a peer-to-peer cooperative model based on a blockchain - Joey Krug, Augur
fr: Si Airbnb était lancé aujourd'hui, un modèle coopératif peer-to-peer basé sur la blockchain serait utilisé - Joey Krug, Augur

source: @originprotocol is a set of open-source blockchain protocols for buyers and sellers of services like car-sharing or home-sharing to transact on a decentralized, open web platform.
fr: @originprotocol est un ensemble de protocoles blockchain open-source pour les acheteurs et les vendeurs de services tels que le partage de voitures ou le partage de la maison pour transiger sur une plateforme web décentralisée et ouverte.

source: The Origin Protocol is a set of open-source blockchain protocols for buyers and sellers of services like car-sharing or home-sharing to transact on a decentralized, open web platform.
fr: Origin Protocol est un ensemble de protocoles blockchain open-source pour acheteurs et vendeurs de services, tel que le partage de voitures ou de logements, afin d'effectuer des transactions sur une plateforme web décentralisée et ouverte.
ja: Origin Protocolは、分散型のオープンなWebプラットフォーム上で取引するために、カーシェアリングやホームシェアリングなどのサービスのバイヤーとセラーのためのオープンソースブロックチェーンプロトコルのセットです。

source: @originprotocol hopes to decentralize the sharing economy with Ethereum by creating a peer-to-peer network for transacting directly for just about anything.
fr: @originprotocol espère décentraliser l'économie du partage avec Ethereum en créant un réseau peer-to-peer pour traiter directement n'importe quoi.

source: Origin wants to change that, hoping to decentralize the sharing economy with Ethereum by creating a peer-to-peer network for transacting directly for just about anything.
fr: Origin veut changer cela, dans l'espoir de décentraliser l'économie du partage avec Ethereum en créant un réseau peer-to-peer pour effectuer des transactions directement.
ja: Originはそれを変えたいと思っています。エテリアムとの共有経済を分散させるために、何かを直接取引するピアツーピアネットワークを作りたいと考えています。

source: What if open-source software like @originprotocol can replace dozens of multi-million or even multi-billion dollar companies?
fr: Et si des logiciels libres comme @originprotocol pouvaient remplacer des dizaines de sociétés multimillionnaires ou même multimillionnaires?

source: What if open-source software can replace dozens of multi-million or even multi-billion dollar companies?
fr: Imaginez si les logiciels open-source pouvaient remplacer des entreprises valant plusieurs millions, voir plusieurs milliards de dollars?
ja: オープンソースソフトウェアが数十億ドルの企業や数十億ドルの企業に取って代わることができたらどうなるでしょうか？

source: @originprotocol uses the Ethereum Blockchain to help buyers and sellers transact in a decentralized environment without traditional intermediaries.
fr: @originprotocol utilise l'Ethereum Blockchain pour aider les acheteurs et les vendeurs à transiger dans un environnement décentralisé sans intermédiaires traditionnels.

source: Origin Protocol uses the Ethereum Blockchain to help buyers and sellers transact in a decentralized environment without traditional intermediaries.
fr: Le protocole d'origine utilise la chaîne de blocs Ethereum pour aider les acheteurs et les vendeurs à transiger dans un environnement décentralisé sans intermédiaires traditionnels.

source: @originprotocol uses the Ethereum blockchain to enable buyers and sellers to interact with each other in an effective manner.
fr: @originprotocol utilise la chaîne de blocs Ethereum pour permettre aux acheteurs et aux vendeurs d'interagir efficacement les uns avec les autres.

source: Origin Protocol, which uses the ethereum blockchain, enables buyers and sellers to interact with each other in an effective manner.
fr: Le protocole d'origine, qui utilise le blockchain ethereum, permet aux acheteurs et aux vendeurs d'interagir efficacement les uns avec les autres.

source: Demo
fr: Démo
ja: デモ

source: <strong>Teams all over the world are building their projects using Origin’s protocols. We are looking for more amazing people to join our mission.</strong>
fr: <strong> Les équipes du monde entier construisent leurs projets en utilisant les protocoles d'Origin. Nous recherchons des personnes plus étonnantes pour rejoindre notre mission. </strong>

source: Join our mission!
fr: Rejoignez notre mission!

source: Whether you’re an existing blockchain company or a traditional marketplace thinking about blockchain technology, we’d love to hear from you. Fill out the form below and we will get back to you shortly.
fr: Que vous soyez une société de blockchain existante ou un marché traditionnel qui pense à la technologie blockchain, nous aimerions avoir de vos nouvelles. Remplissez le formulaire ci-dessous et nous reviendrons vers vous sous peu.

source: Firstname Lastname
fr: Prénom nom de famille
ja: 名 、姓*

source: Company
fr: Société
ja: 会社

source: My Amazing Company
fr: Ma compagnie incroyable

source: yourname@websitename.com
fr: votrenom@websitename.com

source: Website
fr: Site Internet
ja: ウェブサイト

source: <strong>Anything else we should know?</strong> (optional)
fr: <strong> Autre chose que vous souhaiteriez nous faire savoir? </strong> (facultatif)
ja: <strong>その他知っておくべきことは何か？</ strong>（オプション）

source: Become a Partner
fr: Devenez partenaire
ja: パートナーになる

source: <strong>The exact date and details of the Origin presale have not yet been announced.</strong> Please fill out this form if you are interested in participating in the Origin presale and want to be updated as more details are announced.
fr: <strong> La date et les détails exacts de la prévente Origin n'ont pas encore été annoncés. </ strong> Veuillez remplir ce formulaire si vous souhaitez participer à la prévente Origin et que vous souhaitez être mis à jour au fur et à mesure.
ja: <strong> Origin presaleの正確な日付と詳細はまだ発表されていません。</ strong> Origin presaleに参加することに興味があり、詳細が発表されたときに更新したい場合は、このフォームに記入してください。

source: Interested in contributing?
fr: Vous souhaitez contribuer?
ja: 貢献に興味がありますか？

source: Full Name
fr: Nom complet
ja: フルネーム

source: Are you an an accredited investor?
fr: Êtes-vous un investisseur accrédité?
ja: あなたは認定された投資家ですか？

source: Huh?
fr: Hein?
ja: ふぁ？

source: An accredited investor must have a net worth of at least $1,000,000, excluding the value of one's primary residence, or have income at least $200,000 each year for the last two years (or $300,000 combined income if married.)
fr: Un investisseur accrédité doit avoir un patrimoine d'au moins 1 000 000 $, excluant la valeur de sa résidence principale, ou avoir un revenu annuel d'au moins 200 000 $ pour les deux dernières années (ou un revenu combiné de 300 000 $ s'il est marié).
ja: 認定された投資家は、少なくとも1億ドル以上の純資産を持っていなければなりません。また、過去2年間に毎年最低20万ドルの収入が必要です（結婚した場合は30万ドルの収入）。

source: Yes
fr: Oui
ja: はい

source: No
fr: Non
ja: いいえ

source: What type of entity do you represent?
fr: Quel type d'entité représentez-vous?
ja: どんな種類のエンティティを表現していますか？

source: Individual
fr: Individuel
ja: 個人

source: Syndicate
fr: Syndicat
ja: シンジケート

source: Professional Fund
fr: Fonds d'investissement professionnel
ja: 専門ファンド

source: Citizenship
fr: Nationalité
ja: 市民権

source: <strong>ETH or BTC address you plan to send from?</strong> (optional)
fr: <strong> Adresse ETH ou BTC depuis laquelle vous pensez envoyer les fonds? </ strong> (facultatif)
ja: <strong>送信予定のETHまたはBTC住所</ strong>（オプション）

source: Important notice
fr: Remarque importante
ja: 重要なお知らせ

source: I understand the presale will be subject to United States regulations and securities laws and that submitting this form is NOT a guarantee of allocation.
fr: Je comprends que la prévente sera assujettie aux règlements des États-Unis et aux lois sur les valeurs mobilières et que la soumission de ce formulaire n'est PAS une garantie d'attribution.
ja: プレアールは米国の規制および証券法の対象となり、このフォームを提出することは配分の保証ではないことを理解しています。

source: Submit
fr: Envoyer
ja: 送信

source: The sharing economy without intermediaries: Origin Protocol Team
fr: L'économie du partage désintermédiée: Origin Protocol Équipe
ja: 仲介なしの共有経済：Origin Protocol Team

source: Origin Protocol - Team
fr: Origin Protocol - Équipe
ja: オリジンプロトコル - チーム

source: Our Team
fr: Équipe
ja: 当社のチーム

source: Origin is a team of distributed entrepreneurs, engineers, and blockchain experts. Our mission is to enable the sharing economy on the decentralized web. We're hiring!
fr: Origin est une équipe d'entrepreneurs , d'ingénieurs et d'experts en blockchain. Notre mission est de permettre l'économie du partage sur le web décentralisé. Nous recrutons!
ja: Originは分散起業家、エンジニア、ブロックチェーンの専門家からなるチームです。私たちの使命は、分散したウェブ上で経済を共有できるようにすることです。私たちは雇っている！

source: Core Team
fr: Équipe de base
ja: コアチーム

source: Cofounder
fr: Cofondateur
ja: 共同 - 創設者

source: Josh started coding at the age of 10. Prior to Origin, he co-founded three other venture-backed companies: EventVue, Torbit (acquired by Walmart Labs) &amp; Forage.
fr: Josh a commencé à coder à l'âge de 10 ans. Avant Origin, il a cofondé trois autres entreprises financées par capital-risque: EventVue, Torbit (acquis par Walmart Labs) & amp; Fourrage.
ja: Joshは10歳でコーディングを開始しました。Originになる前に、彼は3つの他のベンチャー支援企業（EventVue、Torbit（Walmart Labsによって買収）＆amp;飼料。

source: Matt was the 3rd PM at YouTube (acquired by Google) and VP PM at Qwiki (acquired by Yahoo) and Bonobos (acquired by Walmart). He has an MS and BS from Stanford.
fr: Matt était le 3ème PM chez YouTube (acquis par Google) et VP PM chez Qwiki (acquis par Yahoo) et Bonobos (acquis par Walmart). Il a un MS et BS de Stanford.
ja: MattはYouTube（Googleが買収）で3番目のPMで、Qwiki（Yahooで買収）とBonobos（Walmartで買収）でPM副社長を務めました。スタンフォード出身のMSとBSを抱えています。

source: Stan is a software architect with deep experience in game design and machine learning. Previously, he founded Lijit Networks (acquired by Federated Media).
fr: Stan est un architecte logiciel avec une grande expérience dans la conception de jeux et l'apprentissage automatique. Auparavant, il a fondé Lijit Networks (acquis par Federated Media).
ja: Stanは、ゲームデザインや機械学習の経験が豊富なソフトウェアアーキテクトです。以前は、Lijit Networks（Federated Mediaが買収）を設立しました。

source: Andrew was the founder of four startups, including Startup Weekend, and has built global communities across dozens of countries. He was employee number 1 at TechStars.
fr: Andrew a été le fondateur de quatre startups, y compris Startup Weekend, et a construit des communautés mondiales dans des dizaines de pays. Il était l'employé numéro 1 chez TechStars.
ja: AndrewはStartup Weekendを含む4つの新興企業の創始者であり、数十の国々にまたがるグローバルコミュニティを構築しています。彼はTechStarsで従業員1番だった。

source: Partnerships
fr: Partenariats
ja: パートナーシップ

source: Coleman is an active cryptocurrency investor and real estate entrepreneur, owning and managing multiple Airbnb properties. He studied mathematics at Berkeley.
fr: Coleman est un investisseur actif en crypto-monnaie et un entrepreneur immobilier, propriétaire et gérant de plusieurs propriétés Airbnb. Il a étudié les mathématiques à Berkeley.
ja: Colemanは、複数のAirbnbプロパティを所有し、管理するアクティブな暗号侵害投資家で、不動産起業家です。彼はバークレーで数学を学んだ。

source: Business Development
fr: Développement commercial
ja: ビジネス開発

source: Jon was the 10th hire at Redbeacon (acquired by The Home Depot) and 1st hire at Datanyze where he served in multiple business development roles from VP of growth to COO.
fr: Jon était le 10ème employé chez Redbeacon (acquis par The Home Depot) et 1er employé chez Datanyze où il a occupé plusieurs postes dans le développement des affaires, de VP of Growth à COO.
ja: JonはRedbeacon（The Home Depotが買収）で10回目の雇用、Datanyzeでの1回目の雇用で成長の副社長からCOOまでの複数のビジネス開発職に就いていました。

source: Contributing Team and Advisors
fr: Équipe contributive et Conseillers
ja: 寄付チームとアドバイザー

source: Product Designer
fr: Concepteur de produits
ja: プロダクトデザイナー

source: Aure has deep experience in crafting products that delight users. He has designed experiences with top brands (Nike, Sony, Virgin) and Silicon Valley startups.
fr: Aure a une grande expérience dans l'élaboration de produits qui ravissent les utilisateurs. Il a conçu des expériences avec certaines des plus grandes marques (Nike, Sony, Virgin) et des startups de la Silicon Valley.
ja: Aureは、ユーザーを楽しませる製品の製作に深い経験を持っています。彼はトップブランド（Nike、Sony、Virgin）とシリコンバレーの新興企業の経験をデザインしています。

source: Evangelist
fr: Évangéliste
ja: 福音宣明者

source: Derek is a product executive that has built global marketing and ad technology business lines. He's held leadership positions at GroupM and Omnicom Media Group.
fr: Derek est un chef de produit qui a bâti des secteurs d'activité mondiaux de marketing et de technologie publicitaire. Il a occupé des postes de direction chez GroupM et Omnicom Media Group.
ja: Derekは、グローバルマーケティングおよび広告テクノロジーのビジネスラインを構築したプロダクトエグゼクティブです。彼はGroupMとOmnicom Media Groupでリーダーシップを発揮しています。

source: Engineer/BD
fr: Ingénieur / BD
ja: エンジニア/ BD

source: Saureen is a serial entrepreneur and investor. He was cofounder and CTO of sharing economy marketplace InstaWork and 10th software engineer at YouTube.
fr: Saureen est un entrepreneur et un investisseur en série. Il a été cofondateur et directeur technique d'InstaWork, le marché de l'économie du partage, et 10e ingénieur logiciel chez YouTube.
ja: Saureenは連続起業家と投資家です。同氏は、経済市場のInstaWorkとYouTubeのソフトウェアエンジニア10人を共有する共同創設者でありCTOでした。

source: Engineer
fr: Ingénieur
ja: エンジニア

source: Ryan has 10+ years experience building and operating consumer-facing web applications and highly scalable B2B APIs. He is founder of Ramen and ChartURL.
fr: Ryan a plus de 10 ans d'expérience dans la conception et l'exploitation d'applications Web destinées aux consommateurs et d'API B2B hautement évolutives. Il est le fondateur de Ramen et ChartURL.
ja: ライアンは、コンシューマー向けWebアプリケーションと高度にスケーラブルなB2B APIの構築と運用を10年以上経験しています。彼はラーメンとChartURLの創設者です。
